
/* na */
"New Plain Text" = "Plain Text";

/* na */
"New Rich Text" = "Rich Text";

/* na */
"New Group" = "Group";

/* na */
"TO_NEWGROUP" = "New Group";

/* na */
"Open" = "Open";

/* na */
"Move To Trash" = "Move to Trash";

/* na */
"Move All Instances To Trash" = "Move All Instances to Trash";

/* na */
"Delete" = "Delete";

/* na */
"Show Info" = "Info";

/* na */
"Fonts" = "Fonts";

/* na */
"Colors" = "Colors";

/* na */
"Print" = "Print";

/* na */
"Save" = "Save";

/* na */
"Find" = "Search";

/* na */
"Open search panel" = "Open a search window";

/* na */
"Search" = "Find";

/* na */
"Make Plain Text" = "Make Plain Text";

/* na */
"Make Rich Text" = "Make Rich Text";

/* na */
"Previous/Next" = "Go To Document";

/* na */
"Group" = "Group Items";

/* na */
"Ungroup" = "Ungroup Items";

/* na */
"Auto Classify" = "Auto Classify";

/* na */
"Export" = "Export";

/* na */
"Open Externally" = "Open Externally";

/* na */
"Import" = "Import";

/* na */
"Create a new plain text" = "Create a new plain text";

/* na */
"Create a new rich text" = "Create a new rich text";

/* na */
"Create a new group" = "Create a new group";

/* na */
"Open the current selection" = "Open the current selection";

/* na */
"Show info panel" = "Show Info";

/* na */
"Show fonts panel" = "Show fonts panel";

/* na */
"Show colors panel" = "Show colors panel";

/* na */
"Print document" = "Print document";

/* na */
"Save document" = "Save document";

/* na */
"Find text" = "Find and replace text";

/* na */
"Make plain text" = "Make plain text";

/* na */
"Make rich text" = "Make rich text";

/* na */
"Go to document" = "Go to document";

/* na */
"Group the current selection" = "Group the current selection";

/* na */
"Ungroup the selected groups" = "Ungroup the selected groups";

/* na */
"Auto classify the selected documents" = "Auto classify the selected documents";

/* na */
"Export the current selection" = "Export the current selection";

/* na */
"Open in external editor or viewer" = "Open in external editor or viewer";

/* na */
"Import files" = "Import files";

/* na */
"Bigger Font" = "Bigger Font";

/* na */
"Smaller Font" = "Smaller Font";

/* na */
"Increase font size" = "Increase font size";

/* na */
"Decrease font size" = "Decrease font size";

/* na */
"Highlighting" = "Highlight";

/* na */
"Strike Through" = "Strike Through";

/* na */
"Underline" = "Underline";

/* na */
"Markup" = "Mark Up";

/* na */
"Toggle highlighting of selected text" = "Add or remove highlighting of selected text";

/* na */
"Create a new link" = "Create a new bookmark";

/* na */
"New Link" = "Bookmark";

/* na */
"Zoom In" = "Zoom In";

/* na */
"Zoom in" = "Zoom in";

/* na */
"Zoom Out" = "Zoom Out";

/* na */
"Zoom out" = "Zoom out";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"Launch DEVONagent" = "Launch DEVONagent (and open current location)";

/* na */
"Backup" = "Backup";

/* na */
"Backup & Optimize" = "Backup & Optimize";

/* na */
"Verify" = "Verify";

/* na */
"Verify & Repair" = "Verify & Repair";

/* na */
"Link" = "Link";

/* na */
"Toggle Link" = "Make or remove link";

/* na */
"View" = "View";

/* na */
"Zoom To Fit" = "Zoom To Fit";

/* na */
"Actual Size" = "Actual Size";

/* na */
"Zoom To Actual Size" = "Zoom To Actual Size";

/* na */
"Full Screen" = "Full Screen";

/* na */
"Display Full Screen" = "Display Full Screen";

/* na */
"Launch URL" = "Launch URL";

/* na */
"Launch Path" = "Launch Path";

/* na */
"Actions" = "Actions";

/* na */
"Scripts" = "Scripts";

/* na */
"Go to top level or enclosing group" = "Go to top or enclosing group";

/* na */
"Top Level/Enclosing Group" = "Top/Enclosing Group";

/* na */
"Top Level Group" = "Top Group";

/* na */
"Enclosing Group" = "Enclosing Group";

/* na */
"Navigation" = "Navigation";

/* na */
"Go" = "Go";

/* na */
"Subscript" = "Subscript";

/* na */
"Superscript" = "Superscript";

/* na */
"Table" = "Sheet";

/* na */
"Record" = "Record";

/* na */
"Create a new table" = "Create a new sheet";

/* na */
"Create a new record" = "Create a new record";

/* na */
"First" = "First";

/* na */
"Previous" = "Previous";

/* na */
"Next" = "Next";

/* na */
"Last" = "Last";

/* na */
"Go to first document" = "Go to first document";

/* na */
"Go to previous document" = "Go to previous document";

/* na */
"Go to next document" = "Go to next document";

/* na */
"Go to last document" = "Go to last document";

/* na */
"Add Record" = "New Record";

/* na */
"Delete Records" = "Delete Records";

/* na */
"Add Column" = "New Column";

/* na */
"Delete Columns" = "Delete Columns";

/* na */
"Columns" = "Columns";

/* na */
"Add new record" = "Add a new record";

/* na */
"Delete selected records" = "Delete selected records";

/* na */
"Add new column" = "Add a new column";

/* na */
"Delete selected columns" = "Delete selected columns";

/* na */
"Edit columns" = "Edit columns";

/* na */
"Ruler" = "Ruler";

/* na */
"Toggle Ruler" = "Show ruler";

/* na */
"Label" = "Label";

/* na */
"Set label" = "Set label";

/* na */
"Show/Hide Sidebar" = "Sidebar";

/* na */
"Annotate" = "Annotate";

/* na */
"Tool" = "Tool";

/* na */
"Ellipse" = "Oval";

/* na */
"Rectangle" = "Rectangle";

/* na */
"Comment" = "Note";

/* na */
"Free Text" = "Text";

/* na */
"Grab" = "Move";

/* na */
"Text" = "Text";

/* na */
"Selection" = "Select";

/* na */
"Zoom To Width" = "Zoom To Width";

/* na */
"Quick Look" = "Quick Look";

/* na */
"Reveal" = "Reveal";

/* na */
"Show In Finder" = "Show In Finder";

/* na */
"Rotate Left" = "Rotate Left";

/* na */
"Rotate Right" = "Rotate Right";

/* na */
"Check" = "Flag";

/* na */
"Uncheck" = "Unflag";

/* na */
"Check/Uncheck" = "Mark as flagged/unflagged";

/* na */
"Smart Group" = "Smart Group";

/* na */
"New Smart Group" = "New Smart Group";

/* na */
"Delete Pages" = "Delete Pages";

/* na */
"Delete Selected Pages" = "Delete Selected Pages";

/* na */
"Update Indexing" = "Update";

/* na */
"Update Indexed Items" = "Update Indexed Items";

/* na */
"Refresh" = "Refresh";

/* na */
"Refresh Feeds" = "Refresh Feeds";

/* na */
"As Icons" = "as Icons";

/* na */
"As List" = "as List";

/* na */
"As Columns" = "as Columns";

/* na */
"As Split" = "as Split";

/* na */
"As 3-Pane" = "as Three Panes";

/* na */
"As Tags" = "as Tags";

/* na */
"Create a new formatted note" = "Create a new formatted note";

/* na */
"New Formatted Note" = "Formatted Note";

/* na */
"Line" = "Line";